<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2019 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | 直播开发联系QQ：1729943308
// +----------------------------------------------------------------------
return [
    'TABLE_PORTAL_CATEGORY'  => '文章分类',
    'TABLE_PORTAL_POST'      => '文章',
    'TABLE_SLIDE'      => '幻灯片',
    'TABLE_PORTAL_POST#PAGE' => '页面'
];